<!DOCTYPE html>
<html lang="fr">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="description" content="AUDIBEL - Prix et remboursements.">
  <title>AUDIBEL | Prix &amp; Rembourcement</title>
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Sora:wght@400;600;700&family=Work+Sans:wght@400;500;600&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="style.css">
</head>
<body data-page="pricing">
  <header class="site-header">
    <div class="container nav-wrap">
      <a href="index.html" class="brand">AUDIBEL</a>
      <button class="menu-toggle" aria-label="Ouvrir le menu" aria-expanded="false">
        <span></span>
        <span></span>
      </button>
      <nav class="main-nav">
        <a href="index.html" class="nav-link" data-page="home">Accueil</a>
        <a href="audition.html" class="nav-link" data-page="audition">L'audition</a>
        <a href="solutions.html" class="nav-link" data-page="solutions">Solution Auditives</a>
        <a href="service.html" class="nav-link" data-page="service">Service</a>
        <a href="prix-remboursement.html" class="nav-link" data-page="pricing">Prix &amp; Rembourcement</a>
        <a href="apropos.html" class="nav-link" data-page="about">A propos</a>
        <span class="nav-indicator" aria-hidden="true"></span>
      </nav>
    </div>
    <div class="scroll-progress" aria-hidden="true"></div>
  </header>

  <main class="page-main pricing-page">
    <section class="container pricing-hero pricing-with-media pricing-media-right">
      <article class="doc-block reveal pricing-intro-card">
        <p class="eyebrow">Tarifs et remboursements</p>
        <h1>La question qui &laquo; f&acirc;che &raquo; votre qualit&eacute; d'&eacute;coute</h1>
        <p>Le prix moyen d'un appareil auditif en Belgique est d'environ 1.600&euro;. Mais chez AudioBel, nous proposons une gamme d'aides auditives de 900&euro; &agrave; 2750&euro; par solution auditive (avant remboursement de la mutuelle).</p>
      </article>
      <figure class="media-panel reveal pricing-media pricing-media-right pricing-media-hero">
        <img src="image/docx/image13.png" alt="Prix et remboursements">
      </figure>
    </section>

    <section class="container section pricing-flow">
      <article class="pricing-module reveal">
        <div class="doc-block">
          <h2>5 gammes d'aides auditives</h2>
          <p>Il existe 5 gammes d'aides auditives pour tous les budgets et besoins :</p>
          <ul class="doc-list">
            <li>Bell' Bell' Bell' - Meilleure clart&eacute; dans le bruit, parfait pour une vie tr&egrave;s active (restaurants, r&eacute;unions, voyages).</li>
            <li>Confort - Excellente r&eacute;duction du bruit pour un rythme de vie soutenu (sorties fr&eacute;quentes, open space). Tr&egrave;s bon &eacute;quilibre performance/prix.</li>
            <li>Eco - Qualit&eacute; sonore sup&eacute;rieure pour une vie sociale mod&eacute;r&eacute;e (famille, amis, sorties occasionnelles). Confort d'&eacute;coute au quotidien.</li>
            <li>Access + - L'essentiel avec la simplicit&eacute; du rechargeable. Budget ma&icirc;tris&eacute;, usage facile. (&Eacute;quivalent d'Access en version rechargeable.)</li>
            <li>Access - L'essentiel au meilleur prix. Id&eacute;al pour un usage calme (maison, TV). Non rechargeable.</li>
          </ul>
        </div>
      </article>

      <article class="pricing-module reveal">
        <div class="doc-block">
          <h2>Apr&egrave;s votre estimation, on s'occupe du reste</h2>
          <p>Chez AudioBel, nous pr&eacute;parons votre dossier de A &agrave; Z. Apr&egrave;s votre estimation, on s'occupe du reste :</p>
          <p>Nous v&eacute;rifions votre estimation, confirmons votre &eacute;ligibilit&eacute; et lan&ccedil;ons les d&eacute;marches pour que votre mutuelle prenne en charge la part pr&eacute;vue. Nous planifions une visite chez l'ORL et un essai d'un mois.</p>
          <p>Vous avancez l'esprit tranquille : ind&eacute;pendance sur les marques et des prix jusqu'&agrave; 25 % plus bas que dans les grandes enseignes.</p>
          <p>R&eacute;sultat : un son naturel et un co&ucirc;t net, sans surprise.</p>
        </div>
      </article>

      <article class="pricing-module reveal procedure-module">
        <div class="doc-block procedure-content">
          <h2>Proc&eacute;dure INAMI de remboursement</h2>
          <p>L'INAMI d&eacute;finit &eacute;galement la proc&eacute;dure &agrave; suivre pour pouvoir obtenir un remboursement :</p>
          <div class="procedure-layout">
            <ol class="doc-steps procedure-steps">
              <li>Rendez-vous d'abord chez un ORL qui r&eacute;alise un test auditif et vous procurera une ordonnance.</li>
              <li>L'audicien teste &agrave; son tour votre audition de mani&egrave;re approfondie et d&eacute;termine quel appareil auditif vous convient le mieux. Vous pouvez ensuite tester cet appareil pendant un mois, sans engagement.</li>
              <li>Vous retournez ensuite chez le m&eacute;decin ORL pour v&eacute;rifier vos aides auditives.</li>
              <li>L'audicien transmet la prescription ainsi qu'une demande de remboursement au m&eacute;decin-conseil de votre mutuelle.</li>
            </ol>
            <aside class="procedure-side">
              <p>Les adultes peuvent &agrave; nouveau pr&eacute;tendre &agrave; un remboursement de nouveaux appareils auditifs apr&egrave;s 5 ans. Pour les enfants, c'est apr&egrave;s 3ans.</p>
              <h3>Exemples de compl&eacute;ments mutualit&eacute;</h3>
              <p>Certaines mutuelles accordent un remboursement suppl&eacute;mentaires du remboursement de base. A savoir :</p>
              <ul class="doc-list">
                <li>Partenamut : 120 &euro; pour l'achat de deux appareils auditifs.</li>
                <li>Mutualit&eacute; Chr&eacute;tienne : 400 &euro; pour l'achat de deux appareils auditifs.</li>
              </ul>
            </aside>
          </div>
        </div>
      </article>

      <article class="pricing-module reveal">
        <div class="doc-block">
          <h2>Exemple devis pour un affili&eacute; de la Mutualit&eacute; Chr&eacute;tienne</h2>
          <p>Si vous optez pour une gamme interm&eacute;diaire :</p>
          <ul class="doc-list">
            <li>Prix de deux appareils = 3000 &euro;</li>
            <li>Remboursement Mutuelle Basique = - 1701,46 &euro;</li>
            <li>Remboursement Suppl&eacute;mentaire Mutuelle = - 400 &euro;</li>
            <li>Reste &agrave; charge = 898,54 &euro;</li>
            <li>(services sur-mesure, maintenance, r&eacute;paration et chargeur sont compris dans le prix).</li>
          </ul>
        </div>
      </article>

      <article class="pricing-module reveal pricing-with-media pricing-media-right">
        <figure class="media-panel pricing-media pricing-media-right pricing-media-app">
          <img src="image/docx/image15.jpeg" alt="Suivi et r&eacute;glages via application">
        </figure>
        <div class="doc-block">
          <h3>Questions fr&eacute;quentes</h3>
          <p><strong>1. Devrai-je avancer des frais importants ?</strong><br>Non, chez AudioBel, nous sommes enti&egrave;rement conventionn&eacute;s et nous pratiquons le tiers-payant pour tous nos patients. Autrement dit, vous ne payez que votre reste &agrave; charge.</p>
          <p><strong>2. Combien de temps dure l'essai ?</strong><br>Nous planifions un essai d'un mois minimum. Ce temps est n&eacute;cessaire pour comparer en conditions r&eacute;elles, affiner les r&eacute;glages en mesures in-vivo et valider votre confort dans la dur&eacute;e. Mais sachez que vous avez le droit d'essayer jusqu'&agrave; 3 mois. Ce qui vous laisse le temps de comparer plusieurs marques ou mod&egrave;les et de trouver celui qui vous convient enti&egrave;rement.</p>
          <p><strong>3. Et si je ne suis pas convaincu ?</strong><br>Vous d&eacute;cidez en toute libert&eacute;. Nous pouvons ajuster, prolonger l'essai si n&eacute;cessaire, ou envisager un autre mod&egrave;le. L'important est que vous soyez confortable et confiant.</p>
          <p><strong>Qu'est ce qui est compris dans le tarif ?</strong><br>Les appareils auditifs, l'entretien de ces appareils auditifs, la r&eacute;paration et des r&eacute;glages personnalis&eacute;s, une garantie r&eacute;paration de cinq ans, une garantie perte/vol/casse, des conseils personnalis&eacute;s, un sourire et une ambiance chaleureuse !</p>
        </div>
      </article>
    </section>
  </main>

  <footer class="site-footer">
    <div class="container footer-wrap">
      <p>AUDIBEL - Rue du Sart-Tilman 384, 4031 Li&egrave;ge - 0470 20 62 26</p>
      <a href="index.html">Accueil</a>
    </div>
  </footer>

  <script src="script.js"></script>
</body>
</html>
